// Project3.cpp : Этот файл содержит функцию "main". Здесь начинается и заканчивается выполнение программы.
//

#include <iostream>
using namespace std;
int main()
{
	setlocale(LC_ALL, "Rus");// Функция отвечает за вывод русских символов в консоль

	cout << "\t\t\t\tСергей Есенин - Ветер веет с юга \n\n\t\t\t\t\tВетер веет с юга \n\t\t\t\t\tИ луна взошла, \n\t\t\t\t\tЧто же ты, блядюга, \n\t\t\t\t\tНочью не пришла ? \n\n\t\t\t\t\tНе пришла ты ночью, \n\t\t\t\t\tНе явилась днем. \n\t\t\t\t\tДумаешь, мы дрочим ? \n\t\t\t\t\tНет!Других ебём!"; // Вывод в консоль
}